/* Localized versions of Info.plist keys */

CFBundleName = "Zadanie badania mającego na celu poprawę produktów";
CFBundleGetInfoString = "Moduł dodatkowy Zadanie badania mającego na celu poprawę produktów, © Copyright 2015-2017 HP Development Company, L.P.";
